{
    "navigation": [
        {
            "label": "Industrial Warehouses",
            "slug": "warehouses"
        },
        {
            "label": "Offices",
            "slug": "offices"
        },
        {
            "label": "Modules",
            "slug": "modules"
        },
        {
            "label": "Contact",
            "slug": "contact"
        }
    ],

    "inicio": "Industrial Warehouse Rentals",
    "oficinas": "Offices",
    "oficinas_route": "offices",
    "naves": "Industrial Warehouses",
    "naves_route": "warehouses",
    "modulos": "Modules",
    "modulos_route": "modules",
    "legal": "Legal Notice",
    "legal_route": "legal-notice",
    "privacidad_route": "privacy-policy",
    "og_description": "Magnificent warehouses Ready for Use as a Logistics and Distribution Hub. These exceptional facilities are strategically located and offer extensive private interior maneuvering spaces, making them ideal for use as a logistics and last-mile distribution center.",

    "legal_title": "Legal Notice",
    "privacidad_title": "Privacy Policy",
    "cookies_title": "Cookie Policy",

    "llamanos": "Call Us!",
    "consultanos": "Contact Us!",
    "consultanos_href": "contact",

    "form_title": "Any questions?",
    "form_name_ph": "*Name",
    "form_phone_ph": "*Phone",
    "form_email_ph": "*Email",
    "form_comentarios_ph": "Comments",
    "form_rgpd": "*I have read & accepted the <a class='text-gaitegi-originals-blue font-bold' href='/en/privacy-policy' target='_blank'>privacy policy.</a>",
    "form_submit": "Contact Us!",
    "form_success": "Your request has been sent successfully. We will contact you as soon as possible.",
    "form_error": "An error occurred while sending the form. Please try again later.",
    "form_interesado": "*Interested in:",
    "form_interesado_opciones": [
        {
            "opcion": "1.300 - 2.250m²",
            "value": "1.300 - 2.250m²"
        },
        {
            "opcion": "3.000 - 4.300m²",
            "value": "3.000 - 4.300m²"
        },
        {
            "opcion": "6.000m²",
            "value": "6.000m²"
        },
        {
            "opcion": "Modules",
            "value": "Modules"
        },
        {
            "opcion": "Offices",
            "value": "offices"
        }
    ],
    "name.error": "Name is required.",
    "email.error": "Email needs to be valid.",
    "message.error": "Message is required.",
    "phone.error": "Phone is required.",
    "selection.error": "You must pick a choice.",
    "privacyPolicy.error": "You must accept the privacy policy.",
    
    "config_cookies": "Configure Cookies",
    "aviso_legal": "Legal Notice",
    
    "home_title": "Industrial Warehouse Rentals",
    "home_subtitle": "From 2,000m² to 6,000m² with office space.",
    "home_p1": "Magnificent Warehouses Ready for Use as a <span class='font-bold'>Logistics and Distribution Hub</span>. These exceptional facilities are strategically located and offer extensive private interior maneuvering spaces, making them ideal for use as a logistics and last-mile distribution center.",
    "home_p2": "<span class='font-bold'>The warehouses</span> are situated in the municipality of <span class='font-bold'>Galdakao</span>, Biscay, just 8 km from Bilbao. They are located at a key communications hub, less than 900 meters from the highway interchanges for the A-8 (Bilbao-Behobia), AP-68 (Vitoria, Burgos, Madrid), and N-634.",
    "home_p3": "These warehouses boast significant <span class='font-bold'>commercial</span> potential. Positioned on a prime roadside location, they feature expansive storefronts and are just meters away from the future <span class='font-bold'>Bengoetxe metro stop</strong>.",
    
    "modulos_title": "Modules",
    "modulos_subtitle": "From 4.000m² divisible into modules or offices.",
    "modulos_p1": "Office and module rentals in a building of <span class='font-bold'>over 4,000m²</span> across four floors, divisible into modules or offices.",
    "modulosCaracteristicas": [
        {
            "text": "Exclusive parking area exceeding 2,300m²."
        },
        {
            "text": "Located on the main N-634 road."
        },
        {
            "text": "900 meters from the A-8/AP-8 and AP-68 highway connections."
        },
        {
            "text": "Turnarounds 250meters away in both directions."
        },
        {
            "text": "8 minutes from Bilbao."
        }
    ],
    
    "oficinas_title": "Offices",
    "oficinas_subtitle": "From 4.000m² divisible into modules or offices.",
    "oficinas_p1": "Office and module rentals in a building of <span class='font-bold'>over 4,000m²</span> across four floors, divisible into modules or offices.",
    "oficinasCaracteristicas": [
        {
            "text": "Exclusive parking area exceeding 2,300m²."
        },
        {
            "text": "Located on the main N-634 road."
        },
        {
            "text": "900 meters from the A-8/AP-8 and AP-68 highway connections."
        },
        {
            "text": "Turnarounds 250meters away in both directions."
        },
        {
            "text": "8 minutes from Bilbao."
        }
    ],

    "naves_title": "Industrial Warehouses",
    "naves_subtitle": "Layouts from 2,000m² to 6,000m² with offices.",
    "naves_p1": "",
    "naves_p2": "",
    "navesCaracteristicas": [
        {
            "text": "Warehouses equipped with loading units featuring sectional doors."
        },
        {
            "text": "Independent dock doors for direct warehouse access."
        },
        {
            "text": "Maneuvering area for trucks up to 34 meters."
        },
        {
            "text": "Interior and exterior reinforced concrete floors."
        },
        {
            "text": "Perimeter fencing with independent access gates."
        },
        {
            "text": "Private power transformation centers."
        }
    ],
    "navesLocalizacion_title": "Location",
    "navesLocalizacion": [
        {
            "text": "Exclusive parking area exceeding 2,300m²."
        },
        {
            "text": "Located on the main N-634 road."
        },
        {
            "text": "900 meters from the A-8/AP-8 and AP-68 highway connections."
        },
        {
            "text": "Turnarounds 250meters away in both directions."
        },
        {
            "text": "8 minutes from Bilbao."
        }
    ],

    "localizacion_title": "Contact Us!",
    "localizacion_subtitle": "Any questions? Contact us and we will be in touch shortly.",
    "localizacion_oficinas": "Our offices:<br><strong>Rodríguez Arias K., 6, dpto 202c, Abando, 48008 Bilbao, Biscay</strong>.",
    "localizacion_naves": "The warehouses are located in <strong>the municipality of Galdakao, Biscay, 8 km from Bilbao</strong>, in a strategic communications hub less than 900 meters from the A-8 (Bilbao – Behobia), AP-68 (Vitoria, Burgos, Madrid), and N-634 highway connections.",
    "localizacion_encuentranos": "Find us",

    "legal_content": "<p class='pb-4'>In compliance with the obligation to provide information outlined in Article 10 of Law 34/2002, of July 11, on Information Society Services and Electronic Commerce, we inform you that this website <a class='text-gaitegi-originals-blue font-bold' href='https://www.gaitegi.com/en/'>www.gaitegi.com</a> (hereinafter, the “Web Portal”) is owned by:</p> <p class='pb-4'><strong>Company Name</strong>: GAITEGI S.L.</p> <p class='pb-4'><strong>Tax ID (CIF)</strong>: B48436299</p> <p class='pb-4'><strong>Registered Office</strong>: Biscay Science & Technology Park, Building 804 Module 300 – Laga Bidea, 48160 Derio.</p> <p class='pb-4'><strong>Contact Email</strong>: <a class='text-gaitegi-originals-blue font-bold' href='mailto:gaitegibilbao@gmail.com'>gaitegibilbao@gmail.com</a></p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>Purpose of the Web Portal</h2> <p class='pb-4'>The primary purpose of the web portal <a class='text-gaitegi-originals-blue font-bold' href='https://www.gaitegi.com/en/'>www.gaitegi.com</a> is to provide users with information related to the services and programs managed by GAITEGI. To this end, it offers users a range of informative content that is periodically updated.</p> <p class='pb-4'>To keep the content of this web portal up to date, GAITEGI reserves the right to modify any type of information that may appear on its various web pages without prior notice or obligation to inform users of such changes.</p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>Acceptance of Terms of Use</h2> <p class='pb-4'>This Legal Notice governs access to and use of this web portal that GAITEGI makes available to Internet users. A user is defined as any person who accesses, browses, uses, or participates in the services and activities of this web portal.</p> <p class='pb-4'>Users of this portal are informed and accept that access to this website does not imply, under any circumstances, the establishment of a commercial relationship with GAITEGI.</p> <p class='pb-4'>Access to and browsing the web portal by users implies acceptance of all the Terms of Use outlined in this Legal Notice. If you disagree with the terms of use detailed here, we kindly request that you discontinue browsing this portal, as any use you make of it or its services and content implies acceptance of the legal terms outlined herein.</p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>Access to the Web</h2> <p class='pb-4'>Access to the website is free and open to users.</p> <p class='pb-4'>If personal data is required to access any services, the collection and processing of such data will be carried out in accordance with applicable regulations, specifically the GDPR. For more information, please consult our <a class='text-gaitegi-originals-blue font-bold' href='/en/privacy-policy' target='_blank' rel='noopener'>Privacy Policy</a>.</p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>Terms of Use of the Web Portal</h2> <p class='pb-4'>The terms of access and use of this portal are governed by applicable laws and principles of good faith. All persons accessing this web portal must strictly adhere to the provisions herein as well as any other legal provisions that may apply.</p> <p class='pb-4'>Users browsing this portal agree to use the portal and its pages responsibly. GAITEGI is not liable for behaviors by users that violate the law, rights, or interests of third parties.</p> <p class='pb-4'>Users navigating this portal do so for informational purposes. The information provided is for personal use and at no economic cost to the user.</p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>Intellectual and Industrial Property</h2> <p class='pb-4'>The design of the portal, its source code, logos, trademarks, and other distinctive elements displayed are owned by GAITEGI. Reproduction, distribution, public communication, transformation, or any other activity involving the content of this web portal is strictly prohibited without prior, express, and written consent from GAITEGI.</p> <p class='pb-4'>All trade names, trademarks, or distinctive signs contained on the company's web pages are the property of their respective owners and are protected by law. These owners may request modification or deletion of the information at any time.</p> <p class='pb-4'>GAITEGI does not grant any license or authorization of use over its intellectual and industrial property rights or any other property or rights related to the website. Access and browsing by users shall in no way be construed as a waiver, transfer, license, or full or partial assignment of such rights by GAITEGI.</p> <p class='pb-4'>Any unauthorized use of this content by GAITEGI will be considered a serious violation of intellectual or industrial property rights and will result in legally established liabilities. GAITEGI reserves the right to pursue legal and extrajudicial actions as appropriate against the user.</p> <p class='pb-4'>All information received on the web portal, such as comments, suggestions, or ideas, shall be considered transferred to GAITEGI free of charge. Do not send information that cannot be treated in this way.</p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>Links</h2> <p class='pb-4'>The presence of links on this web portal to other Internet sites is for informational purposes only and does not imply any suggestion, invitation, or recommendation. GAITEGI assumes no responsibility for the content of links belonging to third-party websites nor guarantees their reliability, accuracy, comprehensiveness, truthfulness, validity, or technical availability.</p> <p class='pb-4'>If links to GAITEGI's website are established on other websites, it shall not be understood that GAITEGI has authorized the link or the content of the linking site. The linking site may not include inappropriate, defamatory, illegal, obscene, or illicit content or content that violates current legislation.</p> <p class='pb-4'>GAITEGI reserves the right to contact the owner of the linking website if it deems that regulations are violated and to take the corresponding legal and extrajudicial actions.</p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>Applicable Law and Jurisdiction</h2> <p class='pb-4'>These general terms of use are governed by Spanish law.</p> <p class='pb-4'>Any disputes arising from or related to this web portal or its activities will fall under the jurisdiction of the Courts of Bilbao, Spain. The user expressly waives any other jurisdiction that might correspond to them.</p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>Privacy Policy Extract</h2> <p class='pb-4'>Users of this web portal <a class='text-gaitegi-originals-blue font-bold' href='https://www.gaitegi.com/en/'>www.gaitegi.com</a> are informed that all data provided through the <a class='text-gaitegi-originals-blue font-bold' href='/en/contact/' target='_blank' rel='noopener'>contact form</a> will be processed under the responsibility of GAITEGI S.L.</p> <p class='pb-4'>We invite you to visit our <a class='text-gaitegi-originals-blue font-bold' href='/en/privacy-policy' rel='noopener'>Privacy Policy</a> to learn more in detail.</p>",
    "privacidad_content": "<h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>BASIC INFORMATION ON DATA PROTECTION</h2> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>Controller</h2> <p class='pb-4'>GAITEGI S.L.</p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>Purpose</h2> <p class='pb-4'>Provision of online services.<br>Commercial communications related to our services.</p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>Legal Basis</h2> <p class='pb-4'>Express consent and legitimate interest.</p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>Recipients</h2> <p class='pb-4'>Website visitors: data is not shared with third parties, except where legally required.</p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>Rights and Exercise of Rights of Data Subjects</h2> <p class='pb-4'>Data subjects have the right to request access to their personal data, its rectification or deletion, portability, restriction of processing, or to object. Requests must be submitted in writing, with prior identification, and addressed to the Data Protection Officer.</p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>Claim Submission to the Spanish Data Protection Agency</h2> <p class='pb-4'>If individuals believe their rights have been violated due to data processing or the exercise of their rights, they can file a claim with the Spanish Data Protection Agency through the electronic headquarters available at www.aepd.es.</p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>Who is responsible for processing your personal data?</h2> <ul class='pl-8 pb-2' style='list-style-type: disc;'><li>Identity: GAITEGI</li> <li>Registered address: Parque Tecnológico de Bizkaia, Edificio 804, Module 300 – Laga Bidea, 48160 Derio</li> <li>Tax ID: B48436299</li> <li>Email: <a class='text-gaitegi-originals-blue font-bold' href='mailto:gaitegibilbao@gmail.com'>gaitegibilbao@gmail.com</a></li></ul> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>What personal data do we collect?</h2> <p class='pb-4'>When filling out the contact form, the personal data you may provide includes identifying information:</p> <ul class='pl-8 pb-2' style='list-style-type: disc;'> <li>Full name</li> <li>Email address</li> <li>Phone number</li> <li>IP address, date, and time of access to our services, internet browser used, and device operating system data</li> <li>Any other information or data you choose to share with us</li> </ul> <p class='pb-4'>In these cases, fields marked with an asterisk (*) are mandatory.</p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>Why and for what purposes do we process your data?</h2> <p class='pb-4'>At Gaitegi, we process the information provided by individuals for the following purposes:</p> <ul class='pl-8 pb-2' style='list-style-type: disc;'> <li>Manage orders or contracts for our services</li> <li>Handle the delivery of requested information</li> </ul> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>How long do we retain your data?</h2> <p class='pb-4'>Data processing for the described purposes will continue as long as necessary to fulfill the purpose for which it was collected (e.g., during the commercial relationship) and to meet legal obligations arising from data processing.</p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>Where is your data stored?</h2> <p class='pb-4'>In general, data is stored within the EU. For data shared with third parties outside the EU, we ensure they provide sufficient protection levels, either through Binding Corporate Rules (BCR) or by adhering to the 'Privacy Shield.'</p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>What rights do you have, and how can you exercise them?</h2> <p class='pb-4'>You can send communications and exercise your rights by submitting a request via email to: <a class='text-gaitegi-originals-blue font-bold' href='mailto:gaitegibilbao@gmail.com'>gaitegibilbao@gmail.com</a></p> <p class='pb-4'>Under GDPR, you can request the following:</p> <ul class='pl-8 pb-2' style='list-style-type: disc;'> <li><strong>Right of Access:</strong> Request information about the personal data we hold about you.</li> <li><strong>Right of Rectification:</strong> Notify us of changes to your personal data.</li> <li><strong>Right to Erasure and to Be Forgotten:</strong> Request data deletion after prior blocking of the personal data.</li> <li><strong>Right to Restrict Processing:</strong> Request limitations on how we process your personal data.</li> <li><strong>Right to Object:</strong> Withdraw consent for data processing or object to its continued processing.</li> <li><strong>Right to Data Portability:</strong> In some cases, request a copy of your personal data in a structured, commonly used, and machine-readable format for transmission to another controller.</li> <li><strong>Right Not to Be Subject to Automated Decision-Making:</strong> Request that decisions based solely on automated processing, including profiling, that significantly affect you, not be made.</li> </ul> <p class='pb-4'>In some cases, requests may be denied if you request the deletion of data necessary for meeting legal obligations.</p> <p class='pb-4'>Additionally, if you have a complaint regarding data processing, you can file a claim with the data protection authority.</p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>Who is responsible for the accuracy and validity of the data provided?</h2> <p class='pb-4'>The user is solely responsible for the accuracy and correctness of the data provided, exonerating GAITEGI from any liability in this regard. Users guarantee and take responsibility for the accuracy, validity, and authenticity of the personal data provided and commit to keeping it properly updated. Users agree to provide complete and accurate information on the registration or subscription form. GAITEGI reserves the right to terminate contracted services if the data provided is false, incomplete, inaccurate, or not updated.</p> <p class='pb-4'>GAITEGI is not responsible for the accuracy of information not created by GAITEGI or for information from other sources. It also assumes no liability for hypothetical damages arising from the use of such information.</p> <p class='pb-4'>GAITEGI reserves the right to update, modify, or delete information contained on its web pages and may limit or deny access to such information. GAITEGI is not responsible for any damages users may suffer due to errors, defects, or omissions in the information provided by GAITEGI, as long as it comes from external sources.</p> <p class='pb-4'>Additionally, users certify that they are over 14 years old and have the legal capacity to consent to the processing of their personal data.</p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>How do we handle personal data of minors?</h2> <p class='pb-4'>Our services are not specifically directed at minors. However, if any services are intended for children under 14 years old, in accordance with Article 8 of the GDPR and Article 7 of the Spanish Organic Law 3/2018 (LOPDGDD), GAITEGI will require valid, free, unequivocal, specific, and informed consent from their legal guardians to process their personal data. In such cases, ID or other identification will be required from the consenting guardian.</p> <p class='pb-4'>For individuals over 14 years old, data processing may proceed with the user’s consent, except in cases where the law requires assistance from those holding parental authority or guardianship.</p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>What security measures do we apply to protect your personal data?</h2> <p class='pb-4'>GAITEGI has implemented legally required levels of security for personal data protection and strives to adopt additional technical measures to prevent loss, misuse, alteration, unauthorized access, and theft of personal data provided to GAITEGI.</p> <p class='pb-4'>GAITEGI is not responsible for hypothetical damages arising from interferences, omissions, interruptions, computer viruses, telephone malfunctions, or disconnections in the operation of this electronic system, caused by factors beyond GAITEGI's control; nor for delays or blockages caused by deficiencies or overloads on telephone lines, data processing centers, internet systems, or other electronic systems, nor for damages caused by third parties through unauthorized interference beyond GAITEGI's control. Users should be aware that internet security measures are not infallible.</p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>Links to Other Websites</h2> <p class='pb-4'>The website <a class='text-gaitegi-originals-blue font-bold' href='https://www.gaitegi.com/en/'>www.gaitegi.com</a> may contain links to other websites. Clicking on one of these links will take you to an external website, subject to its privacy policy, and GAITEGI is not responsible for the privacy practices or content of those sites.</p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>How do we use cookies?</h2> <p class='pb-4'>The GAITEGI website and social media platforms use cookies to optimize and personalize your browsing experience. Cookies are physical information files stored on the user's device. The information collected through cookies helps facilitate user navigation on the portal and optimize the browsing experience. Data collected through cookies may be shared with their creators, but under no circumstances will the information obtained through cookies be associated with personal data or data that can identify the user.</p> <p class='pb-4'>However, if the user does not wish cookies to be installed on their device, they can configure their browser to prevent the installation of these files. For more information, please consult our Cookie Policy.</p> <h2 class='font-funnel text-body-xl font-bold mb-4 mt-4'>Can the privacy policy be modified?</h2> <p class='pb-4'>This privacy policy may be modified. We recommend that you periodically review the privacy policy.</p>",
    "cookies_content": ""
}