{
    "navigation": [
        {
            "label": "Industria-nabeak",
            "slug": "nabeak"
        },
        {
            "label": "Bulegoak",
            "slug": "bulegoak"
        },
        {
            "label": "Moduloak",
            "slug": "moduloak"
        },
        {
            "label": "Kokapena",
            "slug": "kokapena"
        }
    ],

    "inicio": "Industria-nabeen alokairua",
    "oficinas": "Bulegoak",
    "oficinas_route": "bulegoak",
    "naves": "Industria-nabeak",
    "naves_route": "nabeak",
    "modulos": "Moduloak",
    "modulos_route": "moduloak",
    "legal": "Lege Oharra",
    "legal_route": "lege-oharra",
    "privacidad_route": "pribatutasun-politika",
    "og_description": "Industria-nabe bikainak, erabilera logistikorako eta hiriko ile-banaketarako prestatuak. Kokapen pribilegiatuan daude, eta barruko maniobra-espazio pribatu zabalak dituzte.",

    "legal_title": "Lege Oharra",
    "privacidad_title": "Pribatutasun-politika",
    "cookies_title": "Cookie-politika",

    "llamanos": "Deitu",
    "consultanos": "Kontsulta gaitzazu!",
    "consultanos_href": "kokapena",

    "form_title": "¿Tienes alguna duda?",
    "form_name_ph": "*Izena",
    "form_phone_ph": "*Telefonoa",
    "form_email_ph": "*Emaila",
    "form_comentarios_ph": "Irukinak",
    "form_rgpd": "*Irakurri dut eta onartzen dut <a class='text-gaitegi-originals-blue font-bold' href='/eu/pribatutasun-politika' target='_blank'>pribatutasun-politika.</a>",
    "form_submit": "Kontsulta gaitzazu!",
    "form_success": "Eskaera bidali da arrakastaz. Jarri gurekin harremanetan.",
    "form_error": "Arazo bat gertatu da zure eskaera bidaltzean. Arazoak jarraitzen badu, deitu eta lagunduko dizugu.",
    "form_interesado": "*Interesatzen zait:",
    "form_interesado_opciones": [
        {
            "opcion": "1.300 - 2.250 m<sup>2</sup>",
            "value": "1.300 - 2.250 m2"
        },
        {
            "opcion": "3.000 - 4.300 m<sup>2</sup>",
            "value": "3.000 - 4.300 m2"
        },
        {
            "opcion": "6.000 m<sup>2</sup>",
            "value": "6.000 m2"
        },
        {
            "opcion": "Moduloak",
            "value": "Módulos"
        },
        {
            "opcion": "Bulegoak",
            "value": "Oficinas"
        }
    ],
    "name.error": "Izena beharrezkoa da.",
    "email.error": "Emaila baliozko helbide bat izan behar da.",
    "message.error": "Mezua beharrezkoa da.",
    "phone.error": "Telefonoa beharrezkoa da.",
    "selection.error": "Aukera bat hautatu behar duzu.",
    "privacyPolicy.error": "Pribatutasun-politika onartu behar duzu.",
    
    "config_cookies": "Cookie-ak konfiguratu",
    "aviso_legal": "Lege oharra",
    
    "home_title": "Industria-nabeen alokairua",
    "home_subtitle": "2.000 eta 6.000 metro koadro bitarteko industria-nabe eta&nbsp;bulegoen&nbsp;alokairua.",
    "home_p1": "Industria-nabe bikainak, <span class='font-bold'>erabilera logistikorako eta hiriko ile-banaketarako prestatuak</span>. Kokapen pribilegiatuan daude, eta barruko maniobra-espazio pribatu zabalak dituzte.",
    "home_p2": "<span class='font-bold'>Pabiloiak Galdakaon (Bizkaia)</span> daude, Bilbotik 8 km-ra, eta komunikazio-korapilo estrategiko batean daude, 900 metro baino gutxiagora baitaude AP-8 (Santander-Bilbo-Behobia) eta AP-68 (Gasteiz-Burgos-Madril) autobideen lotunetik.",
    "home_p3": "<span class='font-bold'>Merkataritza-aukera handiak</span> dituzten nabeak. Errepidearen lehen lerroan daude. Erakusleiho zabalak dituzte, <span class='font-bold'>Bengoetxeko etorkizuneko metro-geltokitik metro batzuetara.</span>",
    
    "modulos_title": "Moduloak",
    "modulos_subtitle": "4.000 metro koadro baino gehiago lau solarutan.",
    "modulos_p1": "4.000 metro koadro baino gehiagoko erakin batean ditugu bulegoak eta moduluak alokatzeko, lau solairutan. Bulego eta moduluetan bana daitezke.",
    "modulosCaracteristicas": [
        {
            "text": "2.300 m² baino gehiagoko aparkaleku esklusiboa."
        },
        {
            "text": "Errepideko lehen lerroan."
        },
        {
            "text": "A-8/AP-8 eta AP-68 autobideen lotunetik 900 metrora."
        },
        {
            "text": "Noranzko aldaketa 250m-ra, bi norabideetan."
        },
        {
            "text": "Bilbotik 8 minutura."
        }
    ],
    
    "oficinas_title": "Bulegoak",
    "oficinas_subtitle": "4.000 metro koadro baino gehiago lau&nbsp;solarutan.",
    "oficinas_p1": "4.000 metro koadro baino gehiagoko erakin batean ditugu bulegoak eta moduluak alokatzeko, lau solairutan. Bulego eta moduluetan bana daitezke",
    "oficinasCaracteristicas": [
        {
            "text": "2.300 m² baino gehiagoko aparkaleku esklusiboa."
        },
        {
            "text": "Errepideko lehen lerroan."
        },
        {
            "text": "A-8/AP-8 eta AP-68 autobideen lotunetik 900 metrora."
        },
        {
            "text": "Noranzko aldaketa 250m-ra, bi norabideetan."
        },
        {
            "text": "Bilbotik 8 minutura."
        }
    ],

    "naves_title": "Industria-nabeak alokairuan",
    "naves_subtitle": "2.000 eta 6.000 metro koadro bitarteko industria-nabe eta bulegoen&nbsp;alokairua.",
    "naves_p1": "",
    "naves_p2": "",
    "navesCaracteristicas": [
        {
            "text": "Karga-unitatea eta ate sekzionala dituzten industria-nabeak."
        },
        {
            "text": "Ate independienteak, biltegira zuzenean sartzeko."
        },
        {
            "text": "34 metrorainoko kamioientzako maniobra-hondartzak."
        },
        {
            "text": "Hormigoi armatuzko barruko eta kanpoko zolata."
        },
        {
            "text": "Perimetroko hesia, sarbide independenteko atearekin."
        },
        {
            "text": "Argindar transformazio-zentro propioak."
        }
    ],
    "navesLocalizacion_title": "Kokapena",
    "navesLocalizacion": [
        {
            "text": "2.300 metro koadro baino gehiagoko aparkaleku esklusiboa."
        },
        {
            "text": "Errepideko lehen lerroan."
        },
        {
            "text": "A-8/AP-8 eta AP-68 autobideen lotunetik 900 metrora."
        },
        {
            "text": "Bilbotik 8 minutura."
        }
    ],

    "localizacion_title": "Harremanetarako",
    "localizacion_subtitle": "Zalantzarik? Idatz iezaiguzu eta laster jarriko gara harremanetan zurekin.<br><br>Telefonoa: 944 79 03 69.<br>Bulegoaren helbidea: Rodríguez Arias K., 6, dpto 202c, Abando, 48008 Bilbao, Bizkaia.",
    "localizacion_encuentranos": "Gure kokapena",

    "legal_content": "<p class='pb-4'>Informazio Gizartearen eta Merkataritza Elektronikoaren Zerbitzuei buruzko uztailaren 11ko 34/2002 Legearen 10. artikuluan jasotako informazio-betebeharraren arabera, jakin ezazu www.gaitegi.com web-atari hau (aurrerantzean, “Web Ataria”) erakunde honena dela:</p> <p class='pb-4'><strong>Izen soziala</strong>: GAITEGI S.L.</p> <p class='pb-4'><strong>IFK</strong>: B48436299</p> <p class='pb-4'><strong>Helbide soziala</strong>: Bizkaiko Parke Teknologikoa, 804. eraikina, 300. modulua – Laga Bidea. 48160 Derio</p> <p class='pb-4'><strong>Harremanetarako e-posta</strong>: gaitegibilbao@gmail.com</p> <p class='pb-4'><strong>Bizkaiko Merkataritza Erregistroan zenbaki honekin erregistratua:</strong> Gaitegi S.L. gaitegibilbao@gmail.com</p> <h2 class='font-funnel text-body-l mb-4'>Web-atariaren xedea</h2> <p class='pb-4'>www.gaitegi.com web-atariaren helburu nagusia da erabiltzaileei GAITEGIek kudeatzen dituen zerbitzu eta programei buruzko informazioa ematea. Horretarako, erabiltzaileei informazioa emateko baino ez diren edukiak eskaintzen dizkie, aldizka eguneratzen direnak.</p> <p class='pb-4'>Web-atari honetako edukia eguneratuta izateko helburuarekin, GAITEGIek bere web-orrietan ager daitekeen edozein informazio aldatzeko eskubidea izango du, erabiltzaileei aldaketa horien berri aldez aurretik emateko edo jakinarazteko betebeharrik izan gabe.</p> <h2 class='font-funnel text-body-l mb-4'>Erabilera-balditzen onarpena</h2> <p class='pb-4'>Legezko Ohar honek GAITEGIek Interneteko erabiltzaileen eskura jartzen duen Web-atari honetarako sarbidea eta erabilera arautzen ditu. Erabiltzailetzat jotzen da Web-atari honetako zerbitzu eta jardueretan sartu, bertan nabigatu, parte hartu edo berauek erabiltzen dituen pertsona.</p> <p class='pb-4'>Atari honen erabiltzaileak badaki, eta onartzen du, webgune honetan sartzeak ez dakarrela berekin GAITEGIekin inolako merkataritza-harremanik hastea.</p> <p class='pb-4'>Erabiltzailea web-atarian sartzeak eta bertan nabigatzeak Erabilera-baldintza hauen guztien onarpena dakar berekin. Mesedez, ez bazatoz bat Legezko Ohar honetan zehaztutako erabilera-baldintzekin, ez jarraitu atari honetan nabigatzen, berari edo bertako zerbitzu eta edukiei eman diezaiekezun edozein erabilerak hemen jasotako legezko baldintzak onartzea baitakar berekin.</p> <h2 class='font-funnel text-body-l mb-4'>Erantzukizunak</h2> <p class='pb-4'>GAITEGI, informazioaren gizarteko zerbitzu-emaile den heinean, Espainiako ordenamendu juridikoan oro har ezarritako erantzukizun zibil, penal eta administratiboaren mende dago; bereziki, Informazio Gizartearen eta Merkataritza Elektronikoaren Zerbitzuei buruzko uztailaren 11ko 34/2002 Legean (IGMEZL) xedatutakoaren mende.</p> <p class='pb-4'>Aipatu legearen 2. Atalean ezarritako Erantzukizun-araubidea kontuan hartuta, GAITEGIek estatuko edo nazioarteko legeria, hirugarrenen eskubideak, morala eta ordena publikoa urra litzaketen edo horien kontrakoak izan litezkeen edukiak kendu edo, hala badagokio, blokeatuko ditu.</p> <p class='pb-4'>GAITEGIek ez du bere gain hartuko erabiltzailearen ordenagailuan instalatutako softwarearen konfigurazio oker edo akatsen ondorioz web-atarian sor litezkeen kalte-galeren gaineko erantzukizunik.</p> <p class='pb-4'>Era berean, ez du bere gain hartuko erabiltzailea atarira konektatzen denean sortzen diren gorabehera teknikoen edo akatsen gaineko erantzukizunik. Halaber, ez du bermatuko web-atarirako sarbidean ez izatea eten edo akatsik.</p> <p class='pb-4'>GAITEGIek erabiltzaileentzat interesgarriak izan daitezkeen beste webgune batzuetako informaziorako sarbidea eman dezake. Esteka horien helburua da zure interesekoak izan daitezkeen baliabideak Internet bidez ahalbidetzea, besterik ez.</p> <p class='pb-4'>Hala ere, orri horiek ez dira bereak, eta bertako edukiak ez ditu bereziki gainbegiratzen; hortaz, ez da haien erantzule izango, ez eta haietan sartzeak edo haiek erabiltzeak eragin litzakeen funtzionamendu edo kalteena ere.</p> <h2 class='font-funnel text-body-l mb-4'>Jabetza intelektuala eta industriala</h2> <p class='pb-4'>Atariaren diseinua eta iturburu-kodea, logoak, markak eta bertan agertzen diren gainerako ikur bereizgarriak GAITEGIenak dira. Beraz, debekatuta dago horiek erreproduzitzea, banatzea, jendaurrean jakinaraztea, eraldatzea edo web-atari honetako edukiekin egiten den beste edozein jarduera, iturriak aipatu arren, GAITEGIen aldez aurretiko, berariazko eta idatzizko baimena izan ezean.</p> <p class='pb-4'>Enpresaren web-orrietan jasotako edozein motatako izen komertzial, marka edo ikur guztiak beren jabeenak dira, eta legez babestuta daude. Jabe horiek edozein unetan eska dezakete informazioa aldatzeko edo ezabatzeko.</p> <p class='pb-4'>GAITEGIek ez du inolako erabilera-lizentzia edo -baimenik ematen bere jabetza intelektual eta industrialeko eskubideen edo webgunearekin lotutako beste edozein jabetza edo eskubideren gainean, eta erabiltzaileen sarbideak eta nabigazioak ez du inola ere eragingo GAITEGIek eskubide horiei uko egitea, haiek eskualdatzea, lizentzia ematea edo lagapen oso edo partziala egitea.</p> <p class='pb-4'>Eduki horiek GAITEGIek aldez aurretik baimendu gabe erabiltzea jabetza intelektual edo industrialeko eskubideen ez-betetze larritzat joko da, eta legez ezarritako erantzukizunak eragingo ditu. GAITEGIek erabiltzailearen kontra dagozkion akzio judizialak eta estrajudizialak egikaritzeko eskubidea izango du.</p> <p class='pb-4'>Web-atarian jasotzen den informazio guztia, hala nola iruzkinak, iradokizunak edo ideiak, GAITEGIi dohainik emandakotzat joko da. Ezin da bidali horrela erabil EZIN daitekeen informaziorik.</p> <h2 class='font-funnel text-body-l mb-4'>Estekak</h2> <p class='pb-4'>Web-atari honetan Interneteko beste gune batzuetara jotzeko dauden esteken helburua informazioa ematea da, besterik ez, eta ez dira inola ere iradokizun, gonbidapen edo gomendioak. GAITEGIek ez du bere gain hartuko berea ez den webgune bateko esteka baten edukien gaineko erantzukizunik, eta ez du bermatuko haien fidagarritasun, zehaztasun, zabaltasun, egiazkotasun, baliozkotasun eta erabilgarritasun teknikoa.</p> <p class='pb-4'>Beste webgune batzuetan GAITEGIen webgunerako estekak ezartzen badira, ez da ulertuko GAITEGIek esteka duen webguneko esteka edo edukia baimendu duenik, eta estekaren orrian ezin izango dira eduki desegokiak, iraingarriak, legez kanpokoak, lizunak edo legez kanpokoak jaso, ez eta indarreko legeriaren aurkakoak diren bestelako edukiak ere.</p> <p class='pb-4'>GAITEGIek esteka dagoen webgunearen jabearekin harremanetan jartzeko aukera izango du, araudia betetzen ez dela uste badu, bai eta dagozkion akzio judizialak eta estrajudizialak egikaritzekoa ere.</p> <h2 class='font-funnel text-body-l mb-4'>Lege aplikagarria eta jurisdikzioa</h2> <p class='pb-4'>Erabilera-baldintza orokor hauek Espainiako legeriaren arabera arautzen dira.</p> <p class='pb-4'>Web-atari honekin edo bertan garatzen den jarduerarekin zerikusia duen edozein auzi ebazteko eskumena Bilboko (Espainia) Epaitegiek izango dute, eta erabiltzaileak berariaz egingo dio uko legokiokeen beste edozein foruri.</p> <h2 class='font-funnel text-body-l mb-4'>Pribatutasun-politikaren laburpena</h2> <p class='pb-4'>www.gaitegi.com web-atari honen erabiltzaileek harremanetarako formularioaren bidez ematen dizkiguten datu guztiak Eraberrikuntza eta GAITEGI S.L. ardurapean erabiliko dira.</p> <p class='pb-4'>Ikus gure <a class='text-gaitegi-originals-blue font-bold' href='/eu/pribatutasun-politika' target='_blank' rel='noopener noreferrer'>pribatutasun-politika</a>, ondo ezagut dezazun.</p>",
    "privacidad_content": "<h2 class='font-funnel text-body-l mb-4'>DATUEN BABESARI BURUZKO OINARRIZKO INFORMAZIOA</h2> <h2 class='font-funnel text-body-l mb-4'>Arduraduna</h2> <p class='pb-4'>GAITEGI</p> <h2 class='font-funnel text-body-l mb-4'>Xedea</h2> <p class='pb-4'>Online zerbitzuak eman.<br>Gure zerbitzuekin loturiko jakinarazpen komertzialak.</p> <h2 class='font-funnel text-body-l mb-4'>Legitimazioa</h2> <p class='pb-4'>Esanbidezko adostasuna eta interes legitimoa</p> <h2 class='font-funnel text-body-l mb-4'>Hartzaileak</h2> <p class='pb-4'>Web bisitariak: datuak ez zaizkie hirugarrenei lagatzen.</p> <h2 class='font-funnel text-body-l mb-4'>Interesdunen eskubideak eta eskubideen egikaritzea</h2> <p class='pb-4'>Interesdunek eskubidea dute beren datuak eskuratzea, zuzentzea edo ezabatzea eskatzeko, bai eta haien eramangarritasuna edota erabilera mugatzea eskatzeko edo haiek aurkaratzekoa ere, beren nortasuna jakinarazita datuen babeserako ordezkariari idatziz.</p> <h2 class='font-funnel text-body-l mb-4'>Erreklamazioa Datuak Babesteko Espainiako Agentzian</h2> <p class='pb-4'>Interesdunek uste badute beren datuak erabiltzeko edo beren eskubideak egikaritzeko orduan kaltetuak izan direla, erreklamazioa aurkez dezakete Datuak Babesteko Espainiako Agentzian, haren egoitza elektronikoan, zeinetara www.aepd.es web-orriaren bidez sar daitekeen.</p><h2 class='font-funnel text-body-l mb-4'>Nor da zure datu pertsonalen erabileraren arduraduna?</h2> <p class='pb-4'>Izen soziala: GAITEGI</p> <p class='pb-4'>Helbide soziala: Bizkaiko Parke Teknologikoa, 804. eraikina, 300. modulua – Laga Bidea. 48160 Derio</p> <p class='pb-4'>IFK: B48436299</p> <p class='pb-4'>E-posta: gaitegibilbao@gmail.com</p> <h2 class='font-funnel text-body-l mb-4'>Zein datu pertsonal biltzen dugu?</h2> <p class='pb-4'>Harremanetarako formularioaren eta Buletinerako harpidetzaren bitartez:</p> <p class='pb-4'>Erabiltzaileak harremanetarako inprimakia betetzean edo gure buletinerako harpidetza egitean eman ditzakeen datuak identifikazio-datuak dira.</p> <ul class='pl-8 pb-2' style='list-style-type: disc;'> <li>Izen-abizenak.</li> <li>Helbide elektronikoa.</li> <li>Telefonoa.</li> <li>IP helbidea, zein egun eta ordutan sartu zaren gure zerbitzuetan, Interneteko zein nabigatzaile erabiltzen duzun eta gailuaren sistema eragileari buruzko datuak.</li> <li>Gurekin partekatu nahi duzun beste edozein informazio edo datu.</li> </ul> <p class='pb-4'>Kasu hauetan, izartxoa (*) daramaten datuak nahitaezkoak dira.</p> <p class='pb-4'>Kasu batzuetan, nahitaezkoa da erregistro-inprimakia betetzea webgunean eskainitako zerbitzu jakin batzuk eskuratzeko eta baliatzeko; era berean, eskatutako datu pertsonalak ez emateak edo datuen babeserako politika hau ez onartzeak datu pertsonalak eskatzen diren edozein zerbitzutan harpidetzea, erregistratzea edo parte hartzea eragozten du.</p> <h2 class='font-funnel text-body-l mb-4'>Zergatik eta zertarako erabiltzen ditugu zure datuak?</h2> <p class='pb-4'>Gaitegin, interesdunek ematen dizkiguten datuak helburu hauek betetzeko baliatzen ditugu:</p> <ul class='pl-8 pb-2' style='list-style-type: disc;'> <li>Eskariak kudeatu edo gure zerbitzuetako zenbait kontratatu.</li> <li>Eskatzen diguten informazioaren bidalketa kudeatu.</li> </ul> <h2 class='font-funnel text-body-l mb-4'>Zein da zure datuak erabiltzeko legitimazioa?</h2> <p class='pb-4'>Zure datuen erabilera legezko funts hauetan oinarri daiteke:</p> <ul class='pl-8 pb-2' style='list-style-type: disc;'> <li>Interesdunaren baimena zerbitzuak kontratatzeko, harremanetarako inprimakietarako, informazio-eskaeretarako edo e-buletinean alta emateko.</li> <li>Interes legitimoa gure bezeroen datuak zuzeneko marketin-ekintzetan erabiltzeko, eta interesdunaren esanbidezko baimena balorazio automatiko eta profilen eraketarekin loturiko guztirako.</li> <li>Legezko betebeharrak betetzea iruzurra saihesteko, Agintaritza publikoekin harremanetan egoteko eta hirugarrenen erreklamazioetarako.</li> </ul> <p class='pb-4'>Irudia eta ahotsa erabiltzeko legitimazioa:</p> <ul class='pl-8 pb-2' style='list-style-type: disc;'> <li>Interesdunak bere argazki profesionala gure barne-plataformara igotzean ematen duen baimena.</li> <li>Interes legitimoa: ekitaldietan Gaitegin sustapen- eta merkataritza-helburuetarako ikus-entzunezko materialak sortzea.</li> </ul> <h2 class='font-funnel text-body-l mb-4'>Zenbat denbora gordetzen ditugu zure datuak?</h2> <p class='pb-4'>Datuen erabilerari eutsiko zaio, aipatu helburuak betetzeko, datuok biltzeko xedea bete ahal izateko behar beste denboraz (adibidez, merkataritza-harremanak iraun bitartean), bai eta datuen erabileratik eratorritako legezko betebeharrak betetzeko behar beste denboraz ere.</p> <h2 class='font-funnel text-body-l mb-4'>Non gordetzen dira zure datuak?</h2> <p class='pb-4'>Oro har, datuak EB barruan gordetzen dira. Europar Batasunekoak ez diren hirugarrenei bidaltzen zaizkien datuek behar besteko babes-maila eskaintzen dutela ziurtatuko dugu, dela Arau Korporatibo Lotesleak (BCR) dituztelako, dela “Privacy Shield” delakoari atxiki zaizkiolako.</p> <h2 class='font-funnel text-body-l mb-4'>Zein eskubide dituzu eta nola egikari ditzakezu?</h2> <p class='pb-4'>Zure jakinarazpenak bidali eta zure eskubideak egikaritzeko, eskaera bidal dezakezu helbide elektroniko honetara: informacion@bizkaiatalent.eus</p> <p class='pb-4'>DBEOn xedatutakoaren arabera, eskubide hauek dituzu:</p> <ul class='pl-8 pb-2' style='list-style-type: disc;'> <li>Datuak eskuratzeko eskubidea: zuri buruz ditugun datu pertsonalen gaineko informazioa eska dezakezu.</li> <li>Datuak zuzentzeko eskubidea: zure datu pertsonaletan izandako edozein aldaketa jakinaraz dezakezu.</li> <li>Datuak ezabatzeko eta ahazteko eskubidea: aurrena datu pertsonalak blokeatuta, ezaba daitezen eska dezakezu.</li> <li>Datuen erabilera mugatzeko eskubidea: datu pertsonalen erabileraren murrizketa dakar.</li> <li>Datuak aurkaratzeko eskubidea: datuak erabiltzeko baimena baliogabe dezakezu, erabiltzen jarraitzeari uko egiteko.</li> <li>Datuen eramangarritasunerako eskubidea: kasu batzuetan, datu pertsonalen kopia bat eska dezakezu, formatu egituratuan, ohiko erabilera duena eta irakurketa mekanikoa ahalbidetzen duena, beste arduradun bati helarazteko.</li> <li>Erabaki indibidualizatuen xede ez izateko eskubidea: erabilera automatizatuan bakarrik oinarrituriko erabakiak ez hartzeko eska dezakezu, profilen eraketa barne, baldin eta ondorio juridikoak sortzen badituzte edo interesdunari kalte esanguratsua eragiten badiote.</li> </ul> <p class='pb-4'>Zenbait kasutan, baliteke eskaera ez onartzea, legezko betebeharrak betetzeko beharrezko datuak ezabatzeko eskatzen baduzu.</p> <p class='pb-4'>Era berean, datuen erabilerari buruzko kexarik baduzu, erreklamazioa aurkez diezaiokezu datuen babeserako agintaritzari.</p> <h2 class='font-funnel text-body-l mb-4'>Nor da emandako datuen zehaztasun eta egiazkotasunaren erantzulea?</h2> <p class='pb-4'>Erabiltzailea da jasotako datuen egiazkotasunaren eta zuzentasunaren erantzule bakarra; beraz, Gaitegik ez du horren gaineko inolako erantzukizunik. Erabiltzaileek bermatuko dute, dagokion erantzukizuna beren gain hartuta, emandako datu pertsonalak zehatzak eta egiazkoak direla, eta indarrean daudela; horrez gain, behar bezala eguneratuta izango dituzte. Erabiltzaileak erregistratzeko edo harpidetzeko inprimakian informazio osoa eta zuzena emango du. Gaitegik erabiltzaileekin kontratatutako zerbitzuei amaiera emateko eskubidea izango du, baldin eta emandako datuak faltsuak, osatugabeak, zehaztugabeak edo eguneratu gabeak badira.</p> <p class='pb-4'>Bizkaia Talent ez da arduratuko berak sortu ez dituen eta beste iturri bat aipatzen duten informazioen egiazkotasunaz; hortaz, ez du bere gain hartuko informazio hori erabiltzeagatik sor daitezkeen balizko kalteen gaineko inolako erantzukizunik.</p> <p class='pb-4'>Gaitegik bere web-orrietako informazioa eguneratzeko, aldatzeko edo ezabatzeko eskubidea du, eta informazio hori eskuratzeko aukera mugatu edo ukatu ere egin dezake. Gaitegik ez du inolako erantzukizunik izango berak emandako informazioan huts, akats edo omisioek erabiltzaileari eragin ahal dioten edozein kalte edo galeraren gainean, baldin eta informazio hori kanpoko iturrietatik badator.</p> <p class='pb-4'>Orobat, erabiltzaileak egiaztatuko du 14 urtetik gorakoa dela eta bere datu pertsonalen erabilerari dagokionez baimena emateko legezko gaitasuna duela.</p> <h2 class='font-funnel text-body-l mb-4'>Nola erabiltzen ditugu adinez txikikoen datu pertsonalak?</h2> <p class='pb-4'>Printzipioz, gure zerbitzuak ez dira berariaz adinez txikikoentzat. Hala ere, baten bat hamalau urtetik beherakoentzat izanez gero, DBEOren 8. artikuluaren eta abenduaren 5eko 3/2018 Lege Organikoaren (DBEDBLE) 7. artikuluaren arabera, Gaitegik baimen baliozko, aske, zalantzarik gabeko, zehatz eta haien legezko tutoreek jakina eskatuko du adinez txikikoen datu pertsonalak erabiltzeko. Kasu horretan, baimena ematen duen pertsonaren NANa edo identifikatzeko beste moduren bat eskatuko da.</p> <p class='pb-4'>Hamalau urtetik gorakoen kasuan, datuak erabili ahal izango dira erabiltzailearen baimena izanda, legeak guraso-ahalaren edo tutoretzaren titularren laguntza eskatu ezean.</p> <h2 class='font-funnel text-body-l mb-4'>Zein segurtasun-neurri aplikatzen dugu zure datu pertsonalak babesteko?</h2> <p class='pb-4'>Gaitegik Datu Pertsonalen Babeserako Legeak eskaturiko segurtasun-mailak ezarri ditu, eta bere esku dauden beste bitarteko eta neurri tekniko batzuk ezartzen saiatzen da Bizkaia Talenti emandako datu pertsonalak galtzea, gaizki erabiltzea, aldatzea, baimenik gabe eskuratzea eta lapurtzea saihesteko.</p> <p class='pb-4'>Gaitegik ez du bere gain hartuko sistema elektroniko honen funtzionamendu operatiboaren interferentziak, omisioak, etenak, birus informatikoak, telefono-matxurak edo deskonexioak direla-eta Gaitegikin zerikusirik gabeko arrazoiengatik sor daitezkeen kalte edo galeren gainean, ez eta sistema elektroniko honen erabileran gerta daitezkeen atzerapen edo blokeatzeen gainekoa ere, telefono-lineen gainkargek edo Datu-prozesuen zentroko, Interneteko sistemako edo beste sistema elektroniko batzuetako gainkargek eraginak eurak, ezta hirugarrenek Gaitegin kontroletik kanpo bidegabeko esku-sartzeen bidez sor ditzaketen kalteen gainekoa ere. Hala ere, erabiltzaileak jakin behar du Interneteko segurtasun-neurriak ez direla erasoezinak.</p> <h2 class='font-funnel text-body-l mb-4'>Beste webgune batzuetarako estekak</h2> <p class='pb-4'>www.gaitegi.com webgunean, beste webgune batzuetarako estekak egon daitezke. Esteka horietako batean klik egin eta kanpoko webgune batean sartzean, bisitaldia webgune horren pribatutasun-politikaren mende egongo da, eta Gaitegik ez du inolako erantzukizunik izango haren gainean.</p>",
    "cookies_content": ""

}